const ru = {

  worth: {
    mainTitle: 'ЦЕННОСТИ КОМПАНИИ',
    worthSections: [
      {
        id: '1',
        headline: 'КЛИЕНТООРИЕНТИРОВАННОСТЬ',
        text:'Мы понимаем, что зарплату платит клиент, поэтому при любых обстоятельствах ставим его интересы на первое место.Как говорил Генри Форд: «Не работодатель выдает зарплату, он всего лишь разделяет прибыль».',
      },
      {
        id: '2',
        headline: 'ИНИЦИАТИВНОСТЬ',
        text: 'Нам важно быть на шаг впереди.  Для этого мы постоянно развиваемся, а также ищем новые решения и подходы в бизнесе. Благодаря этому мы зарекомендовали себя как первая торговая компания, которая представлена на рынке ЛСТ европейскими производителями.',
      },
      {
        id: '3',
        headline: 'НАДЕЖНОСТЬ',
        text: 'Мы осознаем то, что несем ответственность за свою работу, поэтому не позволяем себе относиться к ней халатно. Каждое наше действие рассчитано на долгосрочные и надежные отношения. Мы будем с вами не только круглый год, но и в периоды подъемов и спадов.',
      },
      {
        id: '4',
        headline: 'РЕПУТАЦИЯ',
        text: 'Для нас этот принцип важнее денег. Поэтому мы: — не обсуждаем конкурентов и политику их бизнеса; — не торгуем товарами сомнительного производства; — всегда соблюдаем взятые на себя обязательства.',
      },
      {
        id: '5',
        headline: 'ТРУДОЛЮБИЕ',
        text: 'Мы любим то, что делаем и всегда рады принять в команду людей, которые разделяют наши взгляды. Убеждены в том, что только «тонны пота» и тысячи часов рутинной работы – результат  абсолютного успеха, но никак не счастливый случай или потусторонние силы!',
      },
    ],
    numberSections: [
      {
        headline: ['14'],
        text:'14 предприятий перевели с российского на европейский лигносульфанат',
      },
      {
        headline: ['300','>','т'],
        text:'более 300 тонн лигносульфаната было отгружено за 2016 год в адрес нашей компании',
      },
      {
        headline: ['2'],
        text:'два предприятия изменили процесс производства в пользу лигносульфаната',
      },
    ],
    meritsHeader: 'Чтобы достигать поставленных целей, мы выделили для себя 3 качества, которых придерживаемся в работе:',
    meritsSections: [
      {
        headline: 'ЭНТУЗИАЗМ',
        text: 'Поддерживаем оптимистичный настрой и веру в успех того, что делаем. Мы открыты к общению и новым подходам к сотрудничеству, поэтому с нами всегда легко договориться. Для нас важно оставить хорошее впечатление о себе.',
      },
      {
        headline: 'ДИСЦИПЛИНА',
        text: 'Соблюдаем четкие правила ведения бизнеса и принципы работы. Это позволяет нам делать свою работу бесперебойно, вовремя и поддерживать длительные крепкие отношения с клиентами и партнерами.',
      },
      {
        headline: 'УПОРСТВО',
        text: 'Мы понимаем, что долгосрочного успеха за неделю и даже год достичь нереально, поэтому не строим «замки из песка», а медленно и кропотливо, выполняя ежедневные задачи, движемся к намеченной цели.',
      },
    ],
    lettersSummary: 'Наша компания является официальным эксклюзивным представителем канадско-французского концерна TEMBEC на территории Украины',
    partnersTitle: 'Наши партнеры',
  },
  footer: {
    phoneSections: [
      {
        phone: '+38 (061) 220-14-78',
        sub: 'МНОГОКАНАЛЬНЫЙ',
      },
      {
        phone: '050-426-09-09',
        sub: 'ОТДЕЛ ПРОДАЖ',
      },
      {
        phone: '095-288-09-09',
      }
    ],
    emailSections: [
      {
        email: 'import@limas.com.ua',
        sub: 'ОТДЕЛ ВЭД',
      },
      {
        email: 'lst@limas.com.ua',
        sub: 'ОТДЕЛ ПРОДАЖ',
      },
      {
        email: 'import@limas',
      }
    ],
    time: 'пн−пт: 9:00 − 18:00',
    address: '69071,  УКРАИНА, Г.ЗАПОРОЖЬЕ, УЛ. СТАРТОВАЯ, 3-А',
    dev: {
      info:'© 2017 Промышленная компания «Limas» Создание сайта − ',
      studio: 'Студия 77',
    }
  },
}

export default ru;
