const descriptionObj = {

  worth: {
    mainTitle: 'ЦЕННОСТИ КОМПАНИИ',
    iconsCoords: [],
    headlines: [,
      'КЛИЕНТООРИЕНТИРОВАННОСТЬ',
      'ИНИЦИАТИВНОСТЬ',
      'НАДЕЖНОСТЬ',
      'РЕПУТАЦИЯ',
      'ТРУДОЛЮБИЕ',
      '',
    ],
    text: [,
      'Мы понимаем, что зарплату платит клиент, поэтому при любых обстоятельствах ставим его интересы на первое место.Как говорил Генри Форд: «Не работодатель выдает зарплату, он всего лишь разделяет прибыль».',
      'Нам важно быть на шаг впереди.  Для этого мы постоянно развиваемся, а также ищем новые решения и подходы в бизнесе. Благодаря этому мы зарекомендовали себя как первая торговая компания, которая представлена на рынке ЛСТ европейскими производителями.',
      'Мы осознаем то, что несем ответственность за свою работу, поэтому не позволяем себе относиться к ней халатно. Каждое наше действие рассчитано на долгосрочные и надежные отношения. Мы будем с вами не только круглый год, но и в периоды подъемов и спадов.',
      'Для нас этот принцип важнее денег. Поэтому мы: — не обсуждаем конкурентов и политику их бизнеса; — не торгуем товарами сомнительного производства; — всегда соблюдаем взятые на себя обязательства.',
      'Мы любим то, что делаем и всегда рады принять в команду людей, которые разделяют наши взгляды. Убеждены в том, что только «тонны пота» и тысячи часов рутинной работы – результат  абсолютного успеха, но никак не счастливый случай или потусторонние силы!',
    ],
  },
}

const descriptionObjN = {
  worth: [
    
  ],
}

export default descriptionObj;
